<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁the	-4
▁w	-5
nd	-6
ed	-7
▁b	-8
in	-9
▁and	-10
▁to	-11
▁he	-12
it	-13
▁h	-14
▁wa	-15
▁f	-16
re	-17
▁o	-18
▁l	-19
ou	-20
▁m	-21
▁c	-22
▁d	-23
▁was	-24
er	-25
▁p	-26
ing	-27
ar	-28
▁g	-29
ay	-30
is	-31
▁she	-32
om	-33
id	-34
▁sa	-35
▁it	-36
ll	-37
en	-38
at	-39
ne	-40
▁ha	-41
le	-42
im	-43
▁th	-44
an	-45
or	-46
ut	-47
▁e	-48
▁they	-49
▁her	-50
il	-51
on	-52
et	-53
ir	-54
ver	-55
▁"	-56
▁in	-57
▁n	-58
ot	-59
▁so	-60
▁on	-61
ld	-62
▁be	-63
▁u	-64
ow	-65
ck	-66
ce	-67
▁y	-68
▁said	-69
▁st	-70
ig	-71
▁r	-72
oo	-73
▁his	-74
▁tim	-75
pp	-76
▁j	-77
ke	-78
▁of	-79
ve	-80
st	-81
ith	-82
ked	-83
▁with	-84
very	-85
▁you	-86
▁fr	-87
am	-88
▁day	-89
▁that	-90
ie	-91
▁pl	-92
nt	-93
ad	-94
▁up	-95
▁mom	-96
▁but	-97
▁had	-98
▁we	-99
ily	-100
itt	-101
ould	-102
ent	-103
se	-104
▁play	-105
▁for	-106
▁one	-107
my	-108
ittle	-109
▁little	-110
ly	-111
ound	-112
▁there	-113
un	-114
ch	-115
▁happ	-116
▁wh	-117
▁time	-118
her	-119
▁as	-120
▁an	-121
▁li	-122
▁sm	-123
▁sh	-124
▁lily	-125
▁ne	-126
▁very	-127
▁re	-128
ome	-129
ht	-130
▁k	-131
▁do	-132
al	-133
el	-134
▁want	-135
all	-136
▁i	-137
es	-138
ack	-139
▁bo	-140
▁happy	-141
▁big	-142
▁once	-143
ra	-144
▁saw	-145
iend	-146
▁friend	-147
▁loo	-148
ved	-149
irl	-150
ore	-151
ur	-152
ake	-153
ec	-154
ug	-155
▁girl	-156
▁sp	-157
ide	-158
ter	-159
ill	-160
▁ex	-161
▁were	-162
▁upon	-163
▁lo	-164
▁not	-165
▁him	-166
▁go	-167
ry	-168
▁whe	-169
!"	-170
ard	-171
▁out	-172
."	-173
fu	-174
▁wanted	-175
▁at	-176
▁ar	-177
▁could	-178
way	-179
▁all	-180
▁se	-181
▁too	-182
▁is	-183
ted	-184
hing	-185
ind	-186
ain	-187
ic	-188
hed	-189
▁went	-190
▁su	-191
▁when	-192
▁every	-193
um	-194
iled	-195
ful	-196
ight	-197
lp	-198
▁smiled	-199
▁then	-200
▁around	-201
▁them	-202
▁friends	-203
▁help	-204
▁nam	-205
▁jo	-206
oug	-207
▁cl	-208
ood	-209
▁can	-210
▁star	-211
▁back	-212
ri	-213
▁did	-214
▁their	-215
ark	-216
▁from	-217
omet	-218
▁al	-219
▁le	-220
▁have	-221
▁asked	-222
?"	-223
▁ca	-224
▁somet	-225
ss	-226
▁fun	-227
▁looked	-228
▁boy	-229
one	-230
side	-231
▁tom	-232
▁would	-233
▁no	-234
▁fe	-235
elt	-236
▁ben	-237
▁felt	-238
ick	-239
▁are	-240
▁loved	-241
▁named	-242
▁ro	-243
dd	-244
get	-245
▁ma	-246
▁exc	-247
ame	-248
ited	-249
▁man	-250
▁timmy	-251
▁something	-252
ree	-253
▁br	-254
king	-255
ong	-256
▁wor	-257
▁like	-258
▁bir	-259
▁sc	-260
▁some	-261
▁started	-262
op	-263
▁what	-264
▁me	-265
▁bird	-266
▁ag	-267
gether	-268
▁together	-269
▁pr	-270
▁fa	-271
▁see	-272
ade	-273
own	-274
▁excited	-275
ice	-276
pped	-277
▁away	-278
▁ch	-279
ure	-280
pl	-281
ings	-282
▁ran	-283
▁toy	-284
oud	-285
▁make	-286
▁mu	-287
ble	-288
▁home	-289
ared	-290
▁la	-291
▁dad	-292
th	-293
ge	-294
qu	-295
▁made	-296
▁wal	-297
▁fl	-298
▁again	-299
▁found	-300
▁park	-301
,"	-302
▁dec	-303
▁co	-304
lly	-305
▁who	-306
▁new	-307
as	-308
ep	-309
ought	-310
▁get	-311
ous	-312
▁put	-313
▁car	-314
▁ot	-315
▁playing	-316
▁mommy	-317
▁sad	-318
▁other	-319
▁gra	-320
ile	-321
ided	-322
▁mo	-323
▁decided	-324
out	-325
▁old	-326
▁bu	-327
▁v	-328
▁than	-329
▁hug	-330
▁got	-331
bb	-332
▁good	-333
▁say	-334
ave	-335
ny	-336
▁things	-337
ouse	-338
ried	-339
ust	-340
eci	-341
▁bl	-342
▁bec	-343
▁ke	-344
▁feel	-345
▁down	-346
▁find	-347
▁jack	-348
ach	-349
dden	-350
▁sudden	-351
▁po	-352
▁sw	-353
ally	-354
▁ab	-355
▁kn	-356
▁came	-357
▁pa	-358
fe	-359
ecial	-360
ways	-361
▁special	-362
▁suddenly	-363
▁tree	-364
▁always	-365
nder	-366
▁gr	-367
▁lot	-368
▁tw	-369
▁af	-370
▁scared	-371
▁kne	-372
▁take	-373
to	-374
▁ta	-375
ched	-376
▁thought	-377
ite	-378
▁â	-379
▁look	-380
▁care	-381
▁about	-382
▁this	-383
ook	-384
▁pe	-385
▁expl	-386
▁sam	-387
ant	-388
▁took	-389
ell	-390
ened	-391
▁didn	-392
ise	-393
▁liked	-394
yes	-395
▁laug	-396
ma	-397
ist	-398
▁after	-399
uck	-400
▁ev	-401
reat	-402
▁how	-403
▁dog	-404
▁your	-405
▁ho	-406
▁ra	-407
▁knew	-408
▁cat	-409
▁inside	-410
ged	-411
▁outside	-412
▁more	-413
ers	-414
▁pu	-415
ro	-416
▁tr	-417
▁sk	-418
▁my	-419
ara	-420
▁en	-421
▁sun	-422
ned	-423
▁couldn	-424
▁just	-425
ive	-426
▁qu	-427
▁much	-428
by	-429
cy	-430
▁never	-431
ion	-432
ret	-433
▁into	-434
▁fin	-435
ty	-436
ious	-437
▁if	-438
▁over	-439
▁any	-440
▁everyone	-441
▁mum	-442
▁know	-443
▁proud	-444
▁clo	-445
our	-446
▁lear	-447
▁str	-448
▁show	-449
ough	-450
hn	-451
▁heard	-452
▁says	-453
lf	-454
▁will	-455
▁let	-456
ish	-457
▁john	-458
▁house	-459
▁ad	-460
ning	-461
▁sara	-462
▁op	-463
▁call	-464
▁fo	-465
oth	-466
ild	-467
wh	-468
ate	-469
▁ball	-470
dy	-471
▁even	-472
▁hand	-473
ace	-474
▁off	-475
▁told	-476
▁toys	-477
use	-478
▁gave	-479
▁small	-480
ving	-481
▁max	-482
▁wat	-483
▁bea	-484
other	-485
▁water	-486
▁soon	-487
na	-488
▁unt	-489
ear	-490
▁pick	-491
▁until	-492
▁end	-493
▁run	-494
ause	-495
ump	-496
ort	-497
▁now	-498
▁long	-499
▁beaut	-500
pt	-501
urp	-502
▁tried	-503
▁room	-504
▁try	-505
▁thanked	-506
▁lu	-507
▁bet	-508
▁because	-509
ady	-510
▁come	-511
TM	-512
sh	-513
▁sl	-514
▁lots	-515
▁by	-516
▁gard	-517
▁garden	-518
ct	-519
ue	-520
▁played	-521
▁eat	-522
▁need	-523
sed	-524
ies	-525
▁bear	-526
▁lucy	-527
▁or	-528
▁beauti	-529
ink	-530
self	-531
▁beautiful	-532
let	-533
▁called	-534
ft	-535
▁hugged	-536
▁don	-537
▁laughed	-538
▁way	-539
▁best	-540
▁com	-541
▁flow	-542
ered	-543
ane	-544
▁ba	-545
▁two	-546
▁sky	-547
lew	-548
▁each	-549
imal	-550
rent	-551
▁animal	-552
▁anna	-553
mb	-554
▁im	-555
▁adv	-556
ia	-557
ine	-558
ank	-559
▁pret	-560
▁explore	-561
▁wo	-562
▁box	-563
iz	-564
rave	-565
▁fast	-566
▁dre	-567
▁che	-568
▁lived	-569
ess	-570
▁sha	-571
▁nice	-572
▁better	-573
▁advent	-574
▁both	-575
▁many	-576
▁fam	-577
▁kept	-578
iny	-579
urpr	-580
▁surpr	-581
▁te	-582
▁cle	-583
▁smile	-584
▁kind	-585
▁stay	-586
▁jump	-587
▁its	-588
▁bob	-589
▁hard	-590
▁flew	-591
▁rem	-592
fore	-593
▁before	-594
if	-595
▁feeling	-596
orry	-597
▁da	-598
▁spot	-599
what	-600
▁dan	-601
▁safe	-602
▁brave	-603
urt	-604
▁fi	-605
▁gl	-606
▁still	-607
▁walked	-608
▁adventure	-609
ised	-610
▁fly	-611
▁col	-612
▁family	-613
ect	-614
▁sto	-615
▁love	-616
ger	-617
▁con	-618
igh	-619
iced	-620
led	-621
▁careful	-622
▁ow	-623
▁learned	-624
▁fore	-625
▁loud	-626
ople	-627
▁animals	-628
▁far	-629
▁while	-630
ied	-631
▁place	-632
▁sorry	-633
ip	-634
▁people	-635
ary	-636
▁year	-637
▁walking	-638
jo	-639
gry	-640
▁jane	-641
▁under	-642
ool	-643
▁going	-644
▁imp	-645
you	-646
▁list	-647
▁stopped	-648
▁noticed	-649
xt	-650
▁quick	-651
gan	-652
▁ama	-653
▁del	-654
joy	-655
ting	-656
thing	-657
▁amaz	-658
▁three	-659
▁stor	-660
▁finally	-661
ished	-662
dded	-663
▁red	-664
ser	-665
bbit	-666
▁vo	-667
▁opened	-668
▁wind	-669
ase	-670
▁ide	-671
eet	-672
ange	-673
▁rabbit	-674
▁de	-675
▁thr	-676
▁next	-677
che	-678
▁un	-679
▁keep	-680
illy	-681
▁enjoy	-682
▁quickly	-683
▁joe	-684
▁dis	-685
ught	-686
▁war	-687
▁sn	-688
and	-689
▁idea	-690
▁tow	-691
▁cur	-692
▁great	-693
▁looking	-694
here	-695
▁mia	-696
▁ground	-697
that	-698
isy	-699
▁mor	-700
▁tre	-701
▁wonder	-702
▁should	-703
▁work	-704
emb	-705
▁door	-706
bye	-707
▁blue	-708
▁repl	-709
▁shiny	-710
ap	-711
▁been	-712
▁child	-713
▁tur	-714
▁ever	-715
▁grand	-716
▁voice	-717
▁wr	-718
▁rememb	-719
▁bed	-720
▁bright	-721
▁picked	-722
▁give	-723
art	-724
▁eyes	-725
▁face	-726
ner	-727
▁real	-728
▁nodded	-729
end	-730
▁gre	-731
ff	-732
▁forest	-733
og	-734
ak	-735
be	-736
▁em	-737
▁goodbye	-738
▁near	-739
▁walk	-740
▁replied	-741
▁squ	-742
▁rock	-743
▁clean	-744
▁curious	-745
▁dra	-746
▁noise	-747
▁pretty	-748
▁pet	-749
▁began	-750
▁closer	-751
able	-752
▁cry	-753
▁share	-754
▁hands	-755
▁mag	-756
▁per	-757
no	-758
bbed	-759
ok	-760
▁hurt	-761
▁pain	-762
▁ru	-763
▁food	-764
lie	-765
▁daisy	-766
▁pic	-767
▁molly	-768
irst	-769
▁why	-770
▁bad	-771
▁wait	-772
TMs	-773
▁app	-774
▁dif	-775
▁color	-776
▁sound	-777
▁strong	-778
▁watched	-779
▁truck	-780
▁being	-781
▁right	-782
▁book	-783
day	-784
ock	-785
▁fish	-786
▁sue	-787
▁watch	-788
▁world	-789
ired	-790
▁bit	-791
▁where	-792
les	-793
▁here	-794
▁sure	-795
▁leave	-796
imb	-797
▁sarah	-798
▁doll	-799
▁became	-800
ag	-801
▁climb	-802
age	-803
▁ste	-804
llow	-805
▁-	-806
▁boat	-807
▁sand	-808
▁through	-809
ng	-810
▁ac	-811
where	-812
▁first	-813
▁mouse	-814
▁yell	-815
ster	-816
▁angry	-817
▁butter	-818
▁store	-819
▁years	-820
ull	-821
▁night	-822
▁follow	-823
▁hopped	-824
▁rain	-825
so	-826
▁head	-827
▁showed	-828
ream	-829
▁tou	-830
▁cont	-831
▁daddy	-832
▁seen	-833
ached	-834
▁fill	-835
▁ready	-836
▁flowers	-837
▁ok	-838
▁tal	-839
ppy	-840
▁diffe	-841
▁warm	-842
▁grabbed	-843
thank	-844
▁import	-845
▁high	-846
▁waved	-847
▁pat	-848
▁use	-849
▁also	-850
▁magic	-851
▁cr	-852
▁listen	-853
▁z	-854
▁name	-855
▁jumped	-856
leep	-857
▁happened	-858
zy	-859
fully	-860
▁different	-861
▁jim	-862
▁sweet	-863
▁important	-864
▁flower	-865
▁really	-866
▁sally	-867
ized	-868
we	-869
can	-870
ount	-871
▁tired	-872
hes	-873
▁us	-874
▁having	-875
▁parent	-876
▁dress	-877
ture	-878
▁game	-879
▁wood	-880
▁grass	-881
ummy	-882
▁hop	-883
▁picture	-884
▁running	-885
▁bug	-886
outed	-887
ren	-888
▁perf	-889
▁surprise	-890
cket	-891
llo	-892
▁reached	-893
us	-894
▁done	-895
▁lady	-896
▁butterf	-897
▁shouted	-898
▁bun	-899
▁cla	-900
▁mar	-901
lease	-902
▁himself	-903
▁parents	-904
".	-905
oon	-906
ather	-907
▁thing	-908
▁open	-909
▁slow	-910
▁delic	-911
▁think	-912
▁tast	-913
pa	-914
▁green	-915
▁beh	-916
▁fire	-917
▁tell	-918
ient	-919
▁farm	-920
▁kid	-921
▁set	-922
▁cu	-923
▁story	-924
▁rest	-925
▁enjoyed	-926
▁carefully	-927
▁tommy	-928
▁glad	-929
▁filled	-930
mom	-931
ul	-932
▁thank	-933
▁helped	-934
▁flo	-935
ced	-936
▁only	-937
▁mon	-938
▁children	-939
▁wonderful	-940
▁birds	-941
more	-942
▁anymore	-943
itche	-944
▁morning	-945
ued	-946
▁din	-947
▁tra	-948
▁creat	-949
▁stick	-950
▁happily	-951
per	-952
▁frog	-953
co	-954
▁dark	-955
▁worked	-956
ph	-957
ama	-958
ation	-959
▁bunny	-960
▁light	-961
ssed	-962
▁pie	-963
▁coming	-964
▁brother	-965
est	-966
▁top	-967
▁full	-968
▁catch	-969
▁arri	-970
itchen	-971
▁kitchen	-972
pe	-973
rel	-974
▁ask	-975
▁fav	-976
▁worry	-977
▁strange	-978
look	-979
▁jill	-980
lled	-981
▁tall	-982
▁butterfly	-983
▁herself	-984
▁mama	-985
▁underst	-986
aybe	-987
▁forg	-988
▁mean	-989
▁surprised	-990
▁able	-991
▁arrived	-992
sy	-993
▁cra	-994
▁amazing	-995
▁dri	-996
▁dr	-997
ards	-998
▁ate	-999
▁sat	-1000
▁move	-1001
▁grandma	-1002
▁ri	-1003
reed	-1004
oring	-1005
▁kitt	-1006
▁am	-1007
▁gi	-1008
▁soft	-1009
▁joy	-1010
▁okay	-1011
▁pond	-1012
▁enough	-1013
sp	-1014
uff	-1015
ined	-1016
▁kids	-1017
▁yummy	-1018
don	-1019
▁duck	-1020
▁less	-1021
▁used	-1022
▁mother	-1023
▁finished	-1024
▁baby	-1025
▁dream	-1026
▁making	-1027
iss	-1028
▁behind	-1029
▁prin	-1030
▁learn	-1031
▁trees	-1032
▁remembered	-1033
▁hid	-1034
▁fell	-1035
▁contin	-1036
▁has	-1037
▁stop	-1038
▁perfect	-1039
▁delicious	-1040
▁everything	-1041
bo	-1042
ign	-1043
▁few	-1044
▁sing	-1045
▁swim	-1046
▁piece	-1047
▁ve	-1048
ated	-1049
▁pre	-1050
room	-1051
▁prom	-1052
▁sleep	-1053
ber	-1054
▁amy	-1055
▁yellow	-1056
▁getting	-1057
ila	-1058
▁dro	-1059
▁close	-1060
▁trying	-1061
ater	-1062
▁hear	-1063
la	-1064
▁yes	-1065
▁cook	-1066
▁lion	-1067
▁anything	-1068
▁air	-1069
▁fox	-1070
▁jen	-1071
▁gone	-1072
▁funny	-1073
▁puppy	-1074
imes	-1075
▁own	-1076
asure	-1077
▁lila	-1078
▁mummy	-1079
▁woods	-1080
▁realized	-1081
▁ju	-1082
sc	-1083
▁fair	-1084
▁hair	-1085
▁continued	-1086
▁je	-1087
▁slide	-1088
▁squir	-1089
▁everywhere	-1090
▁draw	-1091
▁wear	-1092
▁friendly	-1093
▁bee	-1094
▁held	-1095
▁hole	-1096
ross	-1097
▁deep	-1098
▁billy	-1099
gon	-1100
▁left	-1101
▁jimmy	-1102
▁touch	-1103
▁wrong	-1104
ling	-1105
▁cold	-1106
▁gent	-1107
▁mess	-1108
▁needed	-1109
▁followed	-1110
▁squirrel	-1111
ually	-1112
pping	-1113
▁doing	-1114
▁moment	-1115
▁bow	-1116
▁cut	-1117
▁fix	-1118
hello	-1119
▁bat	-1120
▁sec	-1121
▁looks	-1122
▁leaves	-1123
▁please	-1124
▁sometimes	-1125
▁agreed	-1126
ike	-1127
▁block	-1128
▁someone	-1129
▁another	-1130
▁pretend	-1131
▁brought	-1132
▁buy	-1133
▁ice	-1134
▁par	-1135
av	-1136
oney	-1137
▁our	-1138
▁sear	-1139
▁el	-1140
come	-1141
ment	-1142
TMt	-1143
wow	-1144
ield	-1145
▁mat	-1146
▁white	-1147
▁slowly	-1148
▁window	-1149
▁magical	-1150
▁cool	-1151
▁favor	-1152
▁sho	-1153
▁vis	-1154
▁hill	-1155
▁event	-1156
▁lesson	-1157
▁stepped	-1158
▁tight	-1159
▁favorite	-1160
med	-1161
▁cake	-1162
▁does	-1163
▁build	-1164
▁stayed	-1165
▁swing	-1166
▁dinner	-1167
ndy	-1168
▁mary	-1169
▁today	-1170
▁flying	-1171
ze	-1172
ash	-1173
oom	-1174
sic	-1175
▁wasn	-1176
▁bag	-1177
▁spl	-1178
▁ted	-1179
▁benny	-1180
▁music	-1181
▁spark	-1182
amp	-1183
▁read	-1184
▁farmer	-1185
▁understand	-1186
▁else	-1187
▁amazed	-1188
▁hun	-1189
▁fur	-1190
▁met	-1191
▁lost	-1192
▁smell	-1193
▁ear	-1194
▁song	-1195
▁eventually	-1196
oke	-1197
▁bel	-1198
▁tea	-1199
▁tri	-1200
br	-1201
set	-1202
▁table	-1203
▁exploring	-1204
ctor	-1205
▁beach	-1206
▁laugh	-1207
ens	-1208
cess	-1209
iting	-1210
▁most	-1211
▁count	-1212
ames	-1213
▁bre	-1214
▁forgot	-1215
▁balloon	-1216
▁job	-1217
▁paint	-1218
zz	-1219
oken	-1220
shed	-1221
▁pen	-1222
▁turn	-1223
▁cloud	-1224
▁bigger	-1225
▁belie	-1226
▁wished	-1227
bby	-1228
▁dir	-1229
▁lake	-1230
ask	-1231
ins	-1232
▁gu	-1233
ower	-1234
▁might	-1235
sw	-1236
row	-1237
uffy	-1238
▁faster	-1239
gle	-1240
eared	-1241
▁field	-1242
▁broken	-1243
▁answ	-1244
▁word	-1245
air	-1246
ire	-1247
ance	-1248
▁won	-1249
▁cars	-1250
ms	-1251
ven	-1252
▁bar	-1253
▁must	-1254
▁poin	-1255
▁fluffy	-1256
▁hold	-1257
▁ride	-1258
▁across	-1259
▁int	-1260
▁waited	-1261
▁ce	-1262
▁pol	-1263
▁join	-1264
▁wall	-1265
▁turned	-1266
iling	-1267
▁mark	-1268
▁pink	-1269
▁later	-1270
▁silly	-1271
leph	-1272
▁such	-1273
▁start	-1274
▁towards	-1275
ast	-1276
ence	-1277
ighb	-1278
this	-1279
▁comp	-1280
▁emma	-1281
▁side	-1282
▁black	-1283
▁moral	-1284
▁neighb	-1285
oh	-1286
ol	-1287
key	-1288
ming	-1289
▁hor	-1290
▁snow	-1291
▁blocks	-1292
▁shared	-1293
▁adventures	-1294
oup	-1295
▁cried	-1296
▁longer	-1297
▁listened	-1298
▁promised	-1299
why	-1300
▁owl	-1301
▁pro	-1302
▁cast	-1303
▁heav	-1304
▁alone	-1305
▁secret	-1306
▁remember	-1307
app	-1308
ons	-1309
▁na	-1310
▁cup	-1311
▁hat	-1312
▁stu	-1313
▁cheered	-1314
icy	-1315
ves	-1316
▁hot	-1317
▁visit	-1318
▁clapped	-1319
▁worried	-1320
▁orange	-1321
▁believe	-1322
ich	-1323
iet	-1324
▁along	-1325
▁disapp	-1326
▁others	-1327
▁climbed	-1328
ney	-1329
▁wet	-1330
▁books	-1331
▁scary	-1332
ott	-1333
▁tail	-1334
▁tiny	-1335
▁floor	-1336
▁att	-1337
▁danger	-1338
▁seemed	-1339
ract	-1340
▁lone	-1341
▁talk	-1342
▁relie	-1343
▁hungry	-1344
▁hide	-1345
▁river	-1346
▁colour	-1347
▁treasure	-1348
▁mr	-1349
ased	-1350
▁cor	-1351
ained	-1352
▁plan	-1353
▁break	-1354
▁dragon	-1355
▁same	-1356
▁young	-1357
▁lonely	-1358
▁helping	-1359
ek	-1360
hi	-1361
der	-1362
chool	-1363
mommy	-1364
▁teddy	-1365
▁colors	-1366
▁colorful	-1367
▁hig	-1368
fused	-1369
▁grow	-1370
▁heavy	-1371
▁har	-1372
▁sees	-1373
▁fight	-1374
▁pulled	-1375
▁3	-1376
less	-1377
▁quiet	-1378
▁nearby	-1379
▁pocket	-1380
▁without	-1381
orm	-1382
sie	-1383
ipped	-1384
▁clot	-1385
▁stone	-1386
▁pictures	-1387
▁ob	-1388
▁shop	-1389
▁kitty	-1390
▁castle	-1391
▁clothes	-1392
▁relieved	-1393
cher	-1394
▁cho	-1395
▁bott	-1396
▁sail	-1397
▁treat	-1398
▁living	-1399
▁school	-1400
gg	-1401
the	-1402
thy	-1403
umb	-1404
▁des	-1405
▁gentle	-1406
do	-1407
ix	-1408
▁brown	-1409
▁eleph	-1410
▁money	-1411
▁paper	-1412
▁sunny	-1413
▁doctor	-1414
▁elephant	-1415
fort	-1416
ions	-1417
▁nap	-1418
▁jour	-1419
▁town	-1420
▁bucket	-1421
▁pieces	-1422
vered	-1423
▁cave	-1424
▁pers	-1425
▁higher	-1426
cing	-1427
▁pig	-1428
▁sit	-1429
▁stre	-1430
▁closed	-1431
▁eating	-1432
▁monster	-1433
ister	-1434
▁bike	-1435
▁inst	-1436
▁stand	-1437
▁tweet	-1438
▁caught	-1439
▁taking	-1440
▁cookies	-1441
rew	-1442
▁min	-1443
never	-1444
▁land	-1445
▁race	-1446
▁train	-1447
▁happen	-1448
pes	-1449
ored	-1450
▁sea	-1451
▁bran	-1452
▁fall	-1453
▁free	-1454
▁likes	-1455
▁whenever	-1456
are	-1457
red	-1458
▁lun	-1459
▁wel	-1460
aring	-1461
▁bath	-1462
▁purp	-1463
▁blank	-1464
▁drove	-1465
▁moved	-1466
▁exciting	-1467
▁fairy	-1468
▁plant	-1469
▁reach	-1470
▁snack	-1471
uit	-1472
bble	-1473
ises	-1474
▁kite	-1475
▁luck	-1476
ateful	-1477
▁words	-1478
▁purple	-1479
▁teacher	-1480
▁bur	-1481
maybe	-1482
▁pack	-1483
▁heart	-1484
▁jenny	-1485
▁though	-1486
▁blanket	-1487
oun	-1488
▁cream	-1489
▁naught	-1490
▁sister	-1491
▁smiles	-1492
▁grateful	-1493
yard	-1494
▁bus	-1495
▁days	-1496
▁makes	-1497
▁dangerous	-1498
▁ge	-1499
lebr	-1500
ward	-1501
▁heal	-1502
▁candy	-1503
▁disco	-1504
▁party	-1505
▁celebr	-1506
but	-1507
ining	-1508
▁jake	-1509
▁wise	-1510
▁woke	-1511
ughter	-1512
▁maybe	-1513
▁backyard	-1514
▁ret	-1515
▁nothing	-1516
▁mix	-1517
▁life	-1518
▁emily	-1519
▁fruit	-1520
▁power	-1521
▁journey	-1522
▁naughty	-1523
▁coll	-1524
▁cour	-1525
▁retur	-1526
▁upset	-1527
▁laughing	-1528
œi	-1529
▁lea	-1530
▁rec	-1531
asket	-1532
round	-1533
▁bite	-1534
▁dirty	-1535
▁stuck	-1536
▁basket	-1537
▁boun	-1538
▁dance	-1539
▁smart	-1540
▁gather	-1541
▁wouldn	-1542
pper	-1543
▁bell	-1544
▁grace	-1545
▁daughter	-1546
de	-1547
adow	-1548
ible	-1549
▁dist	-1550
▁alice	-1551
▁crying	-1552
▁myster	-1553
▁delight	-1554
▁smiling	-1555
gled	-1556
▁pete	-1557
▁pres	-1558
▁well	-1559
▁apple	-1560
▁juice	-1561
▁course	-1562
os	-1563
ier	-1564
ches	-1565
▁cou	-1566
▁swam	-1567
▁trou	-1568
▁pract	-1569
▁shoes	-1570
▁touched	-1571
▁creature	-1572
itch	-1573
▁inc	-1574
▁sol	-1575
▁spr	-1576
▁win	-1577
epend	-1578
▁imag	-1579
▁vill	-1580
▁horse	-1581
cle	-1582
▁adm	-1583
▁gig	-1584
ountain	-1585
irt	-1586
ries	-1587
▁mad	-1588
▁pot	-1589
▁bush	-1590
▁cray	-1591
▁thin	-1592
▁minut	-1593
▁lar	-1594
▁smo	-1595
itting	-1596
ost	-1597
ours	-1598
▁busy	-1599
▁onto	-1600
▁sign	-1601
▁wings	-1602
▁search	-1603
ness	-1604
▁fan	-1605
▁bring	-1606
▁plane	-1607
▁scream	-1608
▁spotted	-1609
ped	-1610
▁huge	-1611
▁miss	-1612
▁path	-1613
▁peace	-1614
▁belong	-1615
▁singing	-1616
rot	-1617
▁fig	-1618
▁pull	-1619
▁games	-1620
▁tasty	-1621
▁whist	-1622
▁pushed	-1623
▁grandpa	-1624
▁swimming	-1625
eter	-1626
sure	-1627
orrow	-1628
▁dolls	-1629
▁spent	-1630
▁wants	-1631
▁smooth	-1632
▁present	-1633
▁welcome	-1634
▁explained	-1635
▁cir	-1636
▁past	-1637
▁sack	-1638
▁shining	-1639
▁watching	-1640
fish	-1641
rest	-1642
shine	-1643
▁craw	-1644
▁meet	-1645
▁stars	-1646
▁forever	-1647
▁sitting	-1648
▁sunshine	-1649
cked	-1650
okay	-1651
▁suc	-1652
erest	-1653
▁sang	-1654
▁breat	-1655
▁broke	-1656
▁stories	-1657
▁interest	-1658
▁princess	-1659
ont	-1660
▁fit	-1661
▁bowl	-1662
▁front	-1663
▁rocks	-1664
▁clouds	-1665
▁neighbor	-1666
▁'	-1667
ead	-1668
ond	-1669
▁dry	-1670
▁cozy	-1671
▁danced	-1672
▁monkey	-1673
▁shapes	-1674
▁street	-1675
▁instead	-1676
bow	-1677
tim	-1678
▁spe	-1679
▁late	-1680
▁yard	-1681
▁owner	-1682
▁which	-1683
▁kitten	-1684
▁rolled	-1685
▁tasted	-1686
▁appeared	-1687
gly	-1688
ize	-1689
▁lunch	-1690
▁places	-1691
▁rainbow	-1692
▁acc	-1693
▁arms	-1694
▁pudd	-1695
▁carry	-1696
▁peter	-1697
▁whole	-1698
▁driver	-1699
▁wondered	-1700
mm	-1701
outh	-1702
▁egg	-1703
▁sur	-1704
ocked	-1705
▁joke	-1706
▁drink	-1707
▁mouth	-1708
alm	-1709
ten	-1710
▁eas	-1711
▁key	-1712
▁sug	-1713
▁asks	-1714
▁char	-1715
▁mine	-1716
▁round	-1717
▁shook	-1718
▁corner	-1719
▁forget	-1720
▁noises	-1721
▁dropped	-1722
▁village	-1723
cer	-1724
read	-1725
▁resp	-1726
▁spid	-1727
▁wish	-1728
▁quest	-1729
▁confused	-1730
▁searched	-1731
▁lem	-1732
▁rob	-1733
thday	-1734
▁foot	-1735
▁zoom	-1736
▁chest	-1737
▁fence	-1738
▁sammy	-1739
▁spicy	-1740
▁carrot	-1741
fortable	-1742
▁birthday	-1743
▁di	-1744
▁net	-1745
▁spin	-1746
▁large	-1747
▁threw	-1748
▁bought	-1749
▁lovely	-1750
▁interesting	-1751
gest	-1752
▁ent	-1753
▁jun	-1754
▁leg	-1755
▁mis	-1756
ground	-1757
▁proble	-1758
gy	-1759
aur	-1760
hey	-1761
man	-1762
ager	-1763
▁ang	-1764
▁emb	-1765
▁ign	-1766
▁liz	-1767
▁shy	-1768
board	-1769
▁fred	-1770
▁mail	-1771
▁wild	-1772
▁chair	-1773
▁furry	-1774
▁spoon	-1775
ail	-1776
ang	-1777
ity	-1778
arra	-1779
cean	-1780
gged	-1781
▁pass	-1782
▁hoped	-1783
▁ocean	-1784
▁embarra	-1785
dle	-1786
▁ap	-1787
scap	-1788
▁bugs	-1789
▁group	-1790
▁answer	-1791
▁bottle	-1792
▁figure	-1793
den	-1794
ord	-1795
orn	-1796
ove	-1797
anut	-1798
idge	-1799
▁blew	-1800
▁butt	-1801
▁cute	-1802
▁kick	-1803
▁sort	-1804
▁twins	-1805
▁branch	-1806
▁meadow	-1807
▁peanut	-1808
▁patient	-1809
ult	-1810
▁act	-1811
▁shr	-1812
▁bone	-1813
▁fold	-1814
▁part	-1815
▁pile	-1816
▁letter	-1817
▁bedroom	-1818
▁pointed	-1819
▁talking	-1820
▁wearing	-1821
lex	-1822
hone	-1823
▁true	-1824
▁eager	-1825
▁hours	-1826
▁splas	-1827
▁bubble	-1828
▁excite	-1829
▁hidden	-1830
▁carried	-1831
me	-1832
▁jar	-1833
ident	-1834
▁ugly	-1835
▁bobby	-1836
▁jungle	-1837
▁forward	-1838
▁holding	-1839
▁excitement	-1840
▁mysterious	-1841
ps	-1842
▁tun	-1843
eterm	-1844
▁roll	-1845
▁sandy	-1846
▁stood	-1847
▁write	-1848
▁determ	-1849
▁healthy	-1850
nic	-1851
▁ant	-1852
▁cow	-1853
▁nut	-1854
▁feet	-1855
▁hope	-1856
▁pill	-1857
▁pool	-1858
▁drive	-1859
▁lucky	-1860
▁susie	-1861
▁person	-1862
▁picnic	-1863
▁spider	-1864
▁tweety	-1865
▁helpful	-1866
▁embarrassed	-1867
of	-1868
amed	-1869
▁mot	-1870
▁gift	-1871
▁king	-1872
▁puzz	-1873
▁wash	-1874
▁hello	-1875
▁lemon	-1876
▁organ	-1877
▁asleep	-1878
▁clever	-1879
▁remind	-1880
▁thinks	-1881
▁returned	-1882
▁standing	-1883
▁playground	-1884
old	-1885
good	-1886
raid	-1887
ular	-1888
▁lay	-1889
▁chir	-1890
▁rope	-1891
▁impre	-1892
▁teach	-1893
▁afraid	-1894
▁johnny	-1895
▁matter	-1896
owed	-1897
▁ash	-1898
▁inv	-1899
▁lit	-1900
▁may	-1901
▁mrs	-1902
▁sne	-1903
▁andy	-1904
▁fancy	-1905
▁sounds	-1906
▁swings	-1907
▁trouble	-1908
▁colourful	-1909
?".	-1910
col	-1911
izz	-1912
▁escap	-1913
▁turns	-1914
▁gathered	-1915
▁mud	-1916
ighed	-1917
▁grew	-1918
▁last	-1919
▁mind	-1920
▁sandw	-1921
▁sailed	-1922
▁talked	-1923
▁building	-1924
▁law	-1925
iddle	-1926
▁flut	-1927
▁nest	-1928
▁prot	-1929
▁seek	-1930
▁sour	-1931
▁stir	-1932
▁wave	-1933
▁angel	-1934
▁throw	-1935
▁minutes	-1936
▁smelled	-1937
ert	-1938
ual	-1939
vel	-1940
oose	-1941
▁bru	-1942
▁val	-1943
▁blow	-1944
▁mist	-1945
▁step	-1946
▁motor	-1947
▁robot	-1948
▁shirt	-1949
▁become	-1950
▁breath	-1951
▁gently	-1952
▁wander	-1953
▁sparkly	-1954
ilk	-1955
iver	-1956
œlet	-1957
▁ple	-1958
▁ser	-1959
▁anyone	-1960
▁hopping	-1961
▁tightly	-1962
▁accident	-1963
▁determined	-1964
ale	-1965
elly	-1966
▁ber	-1967
▁exp	-1968
▁tig	-1969
▁wra	-1970
▁calm	-1971
▁exam	-1972
▁fing	-1973
▁milk	-1974
▁mill	-1975
▁sick	-1976
▁cheer	-1977
▁these	-1978
▁depend	-1979
▁problem	-1980
▁peaceful	-1981
unt	-1982
wel	-1983
▁tv	-1984
▁coo	-1985
▁med	-1986
▁sel	-1987
▁goat	-1988
▁grab	-1989
▁nose	-1990
▁tear	-1991
▁trip	-1992
▁smelly	-1993
▁yelled	-1994
▁waiting	-1995
hin	-1996
ipe	-1997
▁arm	-1998
alous	-1999
▁neck	-2000
▁week	-2001
▁whis	-2002
▁wide	-2003
▁match	-2004
▁veget	-2005
▁collect	-2006
▁jealous	-2007
▁answered	-2008
▁vegetable	-2009
▁dependable	-2010
ian	-2011
ken	-2012
ball	-2013
▁rel	-2014
▁bull	-2015
▁sque	-2016
▁couch	-2017
▁giant	-2018
▁tower	-2019
▁asking	-2020
▁puddle	-2021
▁disappeared	-2022
ener	-2023
lily	-2024
ying	-2025
▁hit	-2026
▁coin	-2027
▁hugs	-2028
▁moon	-2029
▁papa	-2030
▁seat	-2031
▁comes	-2032
▁finish	-2033
▁treats	-2034
▁jumping	-2035
▁mistake	-2036
com	-2037
ope	-2038
▁er	-2039
▁gas	-2040
umber	-2041
▁chick	-2042
▁feels	-2043
▁shore	-2044
▁middle	-2045
▁splash	-2046
▁dancing	-2047
▁selfish	-2048
▁success	-2049
▁mountain	-2050
ana	-2051
erp	-2052
ses	-2053
vous	-2054
▁ann	-2055
▁hur	-2056
▁nod	-2057
▁tid	-2058
illar	-2059
light	-2060
▁band	-2061
▁pizz	-2062
▁runs	-2063
please	-2064
▁gener	-2065
▁shout	-2066
▁storm	-2067
▁wagon	-2068
▁caterp	-2069
▁hiding	-2070
▁knowing	-2071
▁whistle	-2072
▁screamed	-2073
▁caterpillar	-2074
ey	-2075
bin	-2076
ese	-2077
illi	-2078
oman	-2079
▁lad	-2080
▁paw	-2081
ating	-2082
inted	-2083
▁kiss	-2084
▁woman	-2085
▁police	-2086
▁rocket	-2087
▁promise	-2088
▁creative	-2089
▁realised	-2090
▁thankful	-2091
ife	-2092
isa	-2093
mmer	-2094
▁sil	-2095
rated	-2096
▁cact	-2097
▁card	-2098
▁push	-2099
▁soph	-2100
▁soup	-2101
▁test	-2102
▁penny	-2103
▁trust	-2104
▁apples	-2105
▁chased	-2106
▁father	-2107
▁ladder	-2108
▁sleepy	-2109
▁crayons	-2110
▁generous	-2111
up	-2112
ors	-2113
œit	-2114
▁fu	-2115
ured	-2116
▁ner	-2117
▁tag	-2118
usual	-2119
▁circ	-2120
▁mitt	-2121
▁save	-2122
▁weak	-2123
▁brush	-2124
▁class	-2125
▁taken	-2126
▁cheese	-2127
▁disappo	-2128
▁respect	-2129
▁skipped	-2130
▁unusual	-2131
een	-2132
land	-2133
umpy	-2134
▁anc	-2135
▁mic	-2136
▁pin	-2137
▁ter	-2138
▁acce	-2139
▁alex	-2140
▁clum	-2141
▁desk	-2142
▁lead	-2143
▁frust	-2144
▁jewel	-2145
▁pizza	-2146
▁polly	-2147
▁songs	-2148
▁taste	-2149
▁trave	-2150
▁ancient	-2151
▁feather	-2152
▁measure	-2153
▁nervous	-2154
▁powerful	-2155
▁vegetables	-2156
als	-2157
lax	-2158
now	-2159
oof	-2160
ose	-2161
sel	-2162
body	-2163
eper	-2164
well	-2165
▁add	-2166
▁bal	-2167
▁gem	-2168
ready	-2169
▁cand	-2170
▁knee	-2171
▁lisa	-2172
keeper	-2173
▁chirp	-2174
▁relax	-2175
▁shell	-2176
▁stret	-2177
▁terri	-2178
▁tiger	-2179
illiant	-2180
▁clumsy	-2181
▁island	-2182
▁covered	-2183
▁protect	-2184
▁brilliant	-2185
ipp	-2186
ork	-2187
urse	-2188
▁bra	-2189
▁emp	-2190
▁hel	-2191
▁kay	-2192
▁res	-2193
ected	-2194
œletâ	-2195
œthat	-2196
▁clay	-2197
▁live	-2198
▁mach	-2199
▁poor	-2200
▁rose	-2201
▁shar	-2202
umbled	-2203
▁often	-2204
▁phone	-2205
ination	-2206
▁plants	-2207
▁frustrated	-2208
▁reg	-2209
arage	-2210
▁cher	-2211
▁chew	-2212
▁ones	-2213
▁bench	-2214
▁crack	-2215
▁empty	-2216
▁james	-2217
▁study	-2218
▁twirl	-2219
▁cactus	-2220
▁garage	-2221
▁market	-2222
▁polite	-2223
▁snacks	-2224
▁stronger	-2225
▁tomorrow	-2226
▁excitedly	-2227
▁pretended	-2228
▁understood	-2229
▁disappointed	-2230
ub	-2231
imp	-2232
ird	-2233
▁ed	-2234
▁vi	-2235
▁ext	-2236
▁jog	-2237
▁mod	-2238
▁dead	-2239
▁fear	-2240
▁lift	-2241
▁obed	-2242
▁pear	-2243
▁sock	-2244
▁supp	-2245
▁fixed	-2246
▁honey	-2247
▁saved	-2248
▁escape	-2249
▁brightly	-2250
ye	-2251
▁ol	-2252
▁sy	-2253
aged	-2254
erly	-2255
most	-2256
year	-2257
œyes	-2258
icine	-2259
▁dirt	-2260
▁easy	-2261
▁oven	-2262
▁rich	-2263
▁ring	-2264
▁road	-2265
▁team	-2266
▁arrow	-2267
▁comet	-2268
▁ducks	-2269
▁messy	-2270
▁shake	-2271
▁sight	-2272
▁solve	-2273
▁stuff	-2274
▁incred	-2275
▁record	-2276
▁spread	-2277
▁calling	-2278
▁giggled	-2279
▁managed	-2280
▁distance	-2281
▁medicine	-2282
▁obedient	-2283
▁delighted	-2284
box	-2285
airs	-2286
izzy	-2287
orge	-2288
▁jam	-2289
iable	-2290
shing	-2291
▁dest	-2292
▁gold	-2293
▁hang	-2294
▁skip	-2295
▁slid	-2296
▁task	-2297
▁tick	-2298
▁tidy	-2299
ishing	-2300
▁cabin	-2301
▁decor	-2302
▁frown	-2303
▁loves	-2304
▁meant	-2305
▁speed	-2306
▁takes	-2307
▁almost	-2308
▁chocol	-2309
▁moving	-2310
▁passed	-2311
▁puzzle	-2312
▁taught	-2313
▁content	-2314
▁mittens	-2315
▁reliable	-2316
▁impressed	-2317
ez	-2318
hy	-2319
ud	-2320
work	-2321
▁fil	-2322
▁icy	-2323
▁ord	-2324
▁rid	-2325
ately	-2326
uring	-2327
▁bald	-2328
▁leaf	-2329
▁toby	-2330
▁added	-2331
▁extra	-2332
▁shelf	-2333
▁wheel	-2334
▁giving	-2335
▁stream	-2336
▁turkey	-2337
▁knocked	-2338
▁happening	-2339
lla	-2340
unk	-2341
▁av	-2342
ject	-2343
▁pit	-2344
▁pop	-2345
▁scr	-2346
▁tie	-2347
▁yog	-2348
itter	-2349
urous	-2350
▁dolp	-2351
▁donâ	-2352
▁lock	-2353
ention	-2354
▁board	-2355
▁clear	-2356
▁crown	-2357
▁guard	-2358
▁raven	-2359
▁spend	-2360
▁cookie	-2361
▁favour	-2362
▁sighed	-2363
▁sophie	-2364
▁stones	-2365
▁already	-2366
▁picking	-2367
▁sharing	-2368
▁yourself	-2369
▁celebrate	-2370
▁questions	-2371
▁discovered	-2372
▁incredible	-2373
▁adventurous	-2374
▁accidentally	-2375
ctop	-2376
▁hen	-2377
▁buzz	-2378
▁joey	-2379
▁line	-2380
▁maze	-2381
▁ship	-2382
▁stra	-2383
▁dinos	-2384
▁octop	-2385
▁sharp	-2386
▁pleased	-2387
▁splashed	-2388
▁terrible	-2389
▁chocolate	-2390
▁favourite	-2391
uce	-2392
imed	-2393
time	-2394
▁log	-2395
▁pir	-2396
asing	-2397
œwhat	-2398
▁gray	-2399
▁tape	-2400
▁above	-2401
▁bloom	-2402
▁dizzy	-2403
▁sorts	-2404
▁barber	-2405
▁landed	-2406
▁crawled	-2407
▁dinosaur	-2408
▁comfortable	-2409
!".	-2410
ats	-2411
pack	-2412
port	-2413
▁ind	-2414
▁kis	-2415
anged	-2416
ature	-2417
berry	-2418
wards	-2419
▁hive	-2420
▁load	-2421
▁seed	-2422
▁toug	-2423
▁viol	-2424
▁wore	-2425
▁faces	-2426
▁march	-2427
▁plate	-2428
▁using	-2429
▁walks	-2430
▁button	-2431
▁fridge	-2432
▁george	-2433
▁grumpy	-2434
▁sticks	-2435
▁octopus	-2436
▁explored	-2437
▁fighting	-2438
▁sandwich	-2439
▁stumbled	-2440
ilt	-2441
▁esp	-2442
▁map	-2443
▁pri	-2444
▁lazy	-2445
▁pour	-2446
▁shone	-2447
▁smith	-2448
▁waves	-2449
ecially	-2450
▁lizard	-2451
▁number	-2452
▁pillow	-2453
▁square	-2454
▁violin	-2455
▁dolphin	-2456
▁refused	-2457
▁sounded	-2458
▁discover	-2459
▁especially	-2460
eb	-2461
ha	-2462
ote	-2463
fted	-2464
▁eld	-2465
▁eye	-2466
iness	-2467
▁drum	-2468
▁edge	-2469
▁feed	-2470
▁harm	-2471
▁lola	-2472
▁check	-2473
▁jelly	-2474
▁kinds	-2475
▁lying	-2476
▁tears	-2477
▁those	-2478
▁barked	-2479
▁boring	-2480
▁mighty	-2481
▁packed	-2482
▁circles	-2483
▁persist	-2484
▁showing	-2485
▁working	-2486
▁delicate	-2487
▁painting	-2488
▁searching	-2489
fic	-2490
ory	-2491
zzy	-2492
lies	-2493
▁itâ	-2494
ssion	-2495
▁body	-2496
▁dogs	-2497
▁roof	-2498
▁rude	-2499
▁sell	-2500
▁skin	-2501
laimed	-2502
▁chose	-2503
▁maria	-2504
▁olive	-2505
▁print	-2506
▁space	-2507
▁walls	-2508
▁finger	-2509
▁prince	-2510
▁painted	-2511
▁exclaimed	-2512
era	-2513
eze	-2514
iff	-2515
not	-2516
uct	-2517
aser	-2518
ever	-2519
▁hum	-2520
▁sna	-2521
▁zoo	-2522
ipper	-2523
isted	-2524
▁bees	-2525
▁cush	-2526
▁glow	-2527
▁wake	-2528
selves	-2529
▁cloth	-2530
▁leash	-2531
▁queen	-2532
▁raced	-2533
▁rough	-2534
▁tough	-2535
▁trick	-2536
▁wrote	-2537
▁saying	-2538
▁string	-2539
▁forgive	-2540
▁perform	-2541
▁belonged	-2542
▁pointing	-2543
▁practice	-2544
adi	-2545
nel	-2546
yal	-2547
rage	-2548
▁jet	-2549
▁wip	-2550
▁wis	-2551
onest	-2552
orant	-2553
uable	-2554
▁camp	-2555
▁ears	-2556
▁sett	-2557
ensive	-2558
render	-2559
▁cross	-2560
▁drank	-2561
▁frank	-2562
▁gives	-2563
▁henry	-2564
▁otter	-2565
▁sadly	-2566
▁snake	-2567
▁spray	-2568
▁thick	-2569
▁times	-2570
▁diffic	-2571
▁eraser	-2572
▁honest	-2573
▁rushed	-2574
▁ashamed	-2575
▁bubbles	-2576
▁leaving	-2577
▁suggest	-2578
▁imagined	-2579
▁expensive	-2580
▁neighbour	-2581
▁persistent	-2582
ass	-2583
who	-2584
aled	-2585
head	-2586
ilty	-2587
▁eng	-2588
▁lau	-2589
▁spo	-2590
▁crab	-2591
▁dish	-2592
▁dull	-2593
▁fool	-2594
▁glue	-2595
▁hipp	-2596
▁nuts	-2597
▁chain	-2598
▁clown	-2599
▁compa	-2600
▁flute	-2601
▁loyal	-2602
▁mandy	-2603
▁poppy	-2604
▁rosie	-2605
▁sugar	-2606
▁witch	-2607
▁bottom	-2608
▁bushes	-2609
▁crayon	-2610
▁guilty	-2611
▁itself	-2612
▁loudly	-2613
▁pirate	-2614
▁player	-2615
▁ruined	-2616
▁trucks	-2617
▁useful	-2618
▁foolish	-2619
▁valuable	-2620
▁difficult	-2621
▁surrender	-2622
▁shopkeeper	-2623
▁successful	-2624
aw	-2625
ath	-2626
loo	-2627
case	-2628
iest	-2629
stop	-2630
▁pan	-2631
▁pay	-2632
▁pup	-2633
▁coat	-2634
▁pole	-2635
▁pray	-2636
▁rubb	-2637
▁bella	-2638
▁grown	-2639
▁hippo	-2640
▁mixed	-2641
▁shape	-2642
▁marble	-2643
▁safely	-2644
▁tunnel	-2645
▁elderly	-2646
▁serious	-2647
▁enjoying	-2648
▁ignorant	-2649
▁learning	-2650
▁thinking	-2651
ob	-2652
ina	-2653
tom	-2654
▁mel	-2655
▁sal	-2656
anger	-2657
lower	-2658
urtle	-2659
▁deer	-2660
▁elly	-2661
▁fork	-2662
▁nosy	-2663
▁reve	-2664
▁roar	-2665
▁tank	-2666
▁tent	-2667
ipping	-2668
▁bored	-2669
▁danny	-2670
▁ducky	-2671
▁hurry	-2672
▁juicy	-2673
▁kayak	-2674
▁knife	-2675
▁purse	-2676
▁strug	-2677
▁towel	-2678
▁whale	-2679
▁bounce	-2680
▁compet	-2681
▁turtle	-2682
▁warned	-2683
▁regular	-2684
▁smaller	-2685
▁bathroom	-2686
▁branches	-2687
▁fountain	-2688
▁kindness	-2689
dge	-2690
ffe	-2691
iqu	-2692
kin	-2693
yer	-2694
▁tu	-2695
ique	-2696
mbol	-2697
ocer	-2698
▁gun	-2699
▁leo	-2700
▁mov	-2701
▁pee	-2702
▁rub	-2703
illed	-2704
▁bill	-2705
▁cage	-2706
▁goes	-2707
▁soap	-2708
▁suit	-2709
▁doesn	-2710
▁flash	-2711
▁weird	-2712
▁beauty	-2713
▁borrow	-2714
▁choose	-2715
▁object	-2716
▁parade	-2717
▁sailor	-2718
▁symbol	-2719
▁unique	-2720
▁courage	-2721
▁drawing	-2722
▁package	-2723
▁charming	-2724
▁stranger	-2725
igin	-2726
▁tut	-2727
bborn	-2728
▁boys	-2729
▁curt	-2730
▁josh	-2731
▁legs	-2732
▁rice	-2733
▁spir	-2734
▁vase	-2735
▁wand	-2736
▁ways	-2737
iginal	-2738
▁built	-2739
▁chase	-2740
▁frame	-2741
▁metal	-2742
▁quite	-2743
▁smoke	-2744
▁trunk	-2745
▁bitter	-2746
▁candle	-2747
▁gasped	-2748
▁lawyer	-2749
▁missed	-2750
▁admired	-2751
▁curtain	-2752
▁invited	-2753
▁machine	-2754
▁offered	-2755
▁cheerful	-2756
▁everyday	-2757
▁original	-2758
▁reminded	-2759
▁stubborn	-2760
oc	-2761
TMm	-2762
how	-2763
ief	-2764
ora	-2765
▁gh	-2766
aced	-2767
chel	-2768
ging	-2769
ital	-2770
olog	-2771
ubby	-2772
▁mir	-2773
heart	-2774
▁bark	-2775
▁belt	-2776
▁coco	-2777
▁cone	-2778
▁drew	-2779
▁raft	-2780
▁repe	-2781
▁wolf	-2782
▁boxes	-2783
▁clock	-2784
▁ghost	-2785
▁tutor	-2786
▁admire	-2787
▁chubby	-2788
▁fruits	-2789
▁office	-2790
▁rachel	-2791
▁rubbed	-2792
▁second	-2793
▁spirit	-2794
▁travel	-2795
▁biggest	-2796
▁painter	-2797
▁telling	-2798
▁competit	-2799
▁suggested	-2800
▁sweetheart	-2801
cil	-2802
eth	-2803
▁oy	-2804
bbie	-2805
bled	-2806
cano	-2807
icop	-2808
ines	-2809
lace	-2810
ndry	-2811
▁sub	-2812
▁unk	-2813
▁vol	-2814
angle	-2815
▁boss	-2816
▁hosp	-2817
▁knob	-2818
▁lamp	-2819
▁meas	-2820
▁mush	-2821
▁puts	-2822
▁resc	-2823
▁rode	-2824
▁twig	-2825
▁hears	-2826
▁jokes	-2827
▁noisy	-2828
▁tummy	-2829
▁uncom	-2830
icopter	-2831
▁apolog	-2832
▁cannot	-2833
▁circle	-2834
▁comput	-2835
▁engine	-2836
▁famous	-2837
▁lifted	-2838
▁pencil	-2839
ependent	-2840
▁against	-2841
▁berries	-2842
▁cooking	-2843
▁couldnâ	-2844
▁laundry	-2845
▁proudly	-2846
▁volcano	-2847
▁hospital	-2848
▁mushroom	-2849
▁necklace	-2850
▁lightning	-2851
▁organized	-2852
▁compassion	-2853
▁helicopter	-2854
▁independent	-2855
▁uncomfortable	-2856
€.	-2857
ict	-2858
oop	-2859
ror	-2860
vet	-2861
hood	-2862
ince	-2863
iron	-2864
ison	-2865
œyou	-2866
▁cri	-2867
▁dig	-2868
▁ref	-2869
amond	-2870
inary	-2871
▁barn	-2872
▁dave	-2873
▁lean	-2874
▁meal	-2875
▁peek	-2876
▁shut	-2877
▁tool	-2878
▁trop	-2879
▁ahead	-2880
▁alert	-2881
▁compl	-2882
▁exper	-2883
▁needs	-2884
▁patch	-2885
▁sauce	-2886
▁shark	-2887
▁sniff	-2888
▁teeth	-2889
▁wiped	-2890
▁accept	-2891
▁advice	-2892
▁knight	-2893
▁lights	-2894
▁locked	-2895
▁oyster	-2896
▁peeked	-2897
▁wagged	-2898
▁closely	-2899
▁diamond	-2900
▁sparkled	-2901
iv	-2902
sk	-2903
bor	-2904
ges	-2905
nit	-2906
pet	-2907
dern	-2908
erce	-2909
ezed	-2910
help	-2911
lvet	-2912
reen	-2913
cream	-2914
ision	-2915
▁clap	-2916
▁fuel	-2917
▁gets	-2918
▁hadn	-2919
▁hung	-2920
▁leak	-2921
▁mole	-2922
▁remy	-2923
▁seem	-2924
▁spun	-2925
▁tuna	-2926
▁hairy	-2927
▁impat	-2928
▁spike	-2929
▁spoke	-2930
▁ending	-2931
▁fierce	-2932
▁jacket	-2933
▁kissed	-2934
▁millie	-2935
▁modern	-2936
▁silver	-2937
▁velvet	-2938
▁balance	-2939
▁carrots	-2940
▁chicken	-2941
▁finding	-2942
▁slipped	-2943
▁twirled	-2944
▁counting	-2945
▁dreaming	-2946
▁question	-2947
▁spinning	-2948
▁treasures	-2949
▁flashlight	-2950
▁butterflies	-2951
ti	-2952
see	-2953
▁ur	-2954
chie	-2955
ents	-2956
nown	-2957
œitâ	-2958
▁mem	-2959
ience	-2960
ucked	-2961
▁cane	-2962
▁ener	-2963
▁fake	-2964
▁repa	-2965
▁swan	-2966
▁tied	-2967
aurant	-2968
niture	-2969
umbers	-2970
▁cocoa	-2971
▁crane	-2972
▁disag	-2973
▁early	-2974
▁movie	-2975
▁shoot	-2976
▁tells	-2977
▁carpet	-2978
▁change	-2979
▁dreams	-2980
▁harbor	-2981
▁joined	-2982
▁louder	-2983
▁pepper	-2984
▁thanks	-2985
▁trophy	-2986
▁changed	-2987
▁driving	-2988
▁fishing	-2989
▁playful	-2990
▁brighter	-2991
▁graceful	-2992
▁triangle	-2993
▁furniture	-2994
▁impatient	-2995
▁practiced	-2996
▁celebrated	-2997
▁restaurant	-2998
cu	-2999
ym	-3000
alk	-3001
oot	-3002
ots	-3003
lete	-3004
resh	-3005
urch	-3006
▁env	-3007
▁gym	-3008
▁led	-3009
▁rat	-3010
gling	-3011
pered	-3012
▁aunt	-3013
▁letâ	-3014
▁mask	-3015
▁norm	-3016
▁perm	-3017
▁sold	-3018
▁tony	-3019
▁vine	-3020
ations	-3021
issors	-3022
▁fresh	-3023
▁given	-3024
▁lilly	-3025
▁scoot	-3026
▁closet	-3027
▁destro	-3028
▁fright	-3029
▁harder	-3030
▁learnt	-3031
▁mirror	-3032
▁wishes	-3033
▁evening	-3034
▁numbers	-3035
▁shaking	-3036
▁unknown	-3037
▁wrapped	-3038
▁feathers	-3039
▁harmless	-3040
▁scissors	-3041
▁happiness	-3042
▁whispered	-3043
▁themselves	-3044
gu	-3045
het	-3046
iew	-3047
nda	-3048
▁ja	-3049
ebra	-3050
ense	-3051
fast	-3052
spap	-3053
they	-3054
▁ban	-3055
▁isn	-3056
inked	-3057
sorry	-3058
ugged	-3059
▁beef	-3060
▁cats	-3061
▁frag	-3062
▁furt	-3063
▁hero	-3064
▁horn	-3065
▁iron	-3066
▁paid	-3067
▁pale	-3068
▁rare	-3069
▁view	-3070
▁attic	-3071
▁betty	-3072
▁earth	-3073
▁miser	-3074
▁zebra	-3075
▁decide	-3076
▁handed	-3077
▁minute	-3078
▁placed	-3079
▁shrimp	-3080
▁subway	-3081
▁thread	-3082
▁unpack	-3083
▁allowed	-3084
▁buttons	-3085
▁cleaned	-3086
▁colours	-3087
▁cushion	-3088
▁destroy	-3089
▁growing	-3090
▁visited	-3091
▁weather	-3092
▁careless	-3093
▁complete	-3094
▁football	-3095
▁troubled	-3096
▁breakfast	-3097
",	-3098
xe	-3099
€“	-3100
hic	-3101
cake	-3102
▁axe	-3103
▁fat	-3104
▁hay	-3105
▁ped	-3106
▁tem	-3107
▁unl	-3108
aghet	-3109
amber	-3110
atter	-3111
night	-3112
there	-3113
▁dove	-3114
▁drop	-3115
▁eggs	-3116
▁four	-3117
▁kate	-3118
▁knot	-3119
▁pige	-3120
ssible	-3121
▁point	-3122
▁split	-3123
▁steal	-3124
▁succe	-3125
▁vehic	-3126
aghetti	-3127
▁batter	-3128
▁church	-3129
▁modest	-3130
▁nature	-3131
▁nobody	-3132
▁normal	-3133
▁return	-3134
▁spring	-3135
▁stairs	-3136
▁attract	-3137
▁chamber	-3138
▁chasing	-3139
▁further	-3140
▁however	-3141
▁mailbox	-3142
▁newspap	-3143
▁pushing	-3144
▁sweetie	-3145
▁writing	-3146
▁clapping	-3147
▁computer	-3148
▁ordinary	-3149
▁classroom	-3150
▁miserable	-3151
▁spaghetti	-3152
▁thoughtful	-3153
go	-3154
mo	-3155
uc	-3156
ben	-3157
hip	-3158
zor	-3159
ngth	-3160
▁dug	-3161
▁enc	-3162
ctory	-3163
▁beep	-3164
▁bent	-3165
▁club	-3166
▁corn	-3167
▁cree	-3168
▁gate	-3169
▁hunt	-3170
▁libr	-3171
▁nods	-3172
▁paul	-3173
▁achie	-3174
▁agree	-3175
▁berry	-3176
▁bossy	-3177
▁cover	-3178
▁discu	-3179
▁doggy	-3180
▁ended	-3181
▁envel	-3182
▁glass	-3183
▁harsh	-3184
▁hurts	-3185
▁impro	-3186
▁jolly	-3187
▁laser	-3188
▁maddy	-3189
▁obser	-3190
▁razor	-3191
▁skill	-3192
▁skirt	-3193
▁straw	-3194
▁super	-3195
▁trade	-3196
▁freddy	-3197
▁hammer	-3198
▁needle	-3199
▁patter	-3200
▁pebble	-3201
▁poison	-3202
▁screen	-3203
▁squash	-3204
▁stared	-3205
▁blinked	-3206
▁blowing	-3207
▁dreamed	-3208
▁factory	-3209
▁fragile	-3210
▁frowned	-3211
▁shouldn	-3212
▁station	-3213
▁cupboard	-3214
▁firework	-3215
▁strength	-3216
▁swinging	-3217
▁attractive	-3218
▁friendship	-3219
▁frightened	-3220
ah	-3221
gie	-3222
lev	-3223
sit	-3224
▁ga	-3225
TMre	-3226
ants	-3227
chan	-3228
gust	-3229
ilot	-3230
oomy	-3231
ucet	-3232
vest	-3233
▁beg	-3234
▁yet	-3235
apped	-3236
astic	-3237
▁cell	-3238
▁city	-3239
▁cube	-3240
▁ella	-3241
▁fasc	-3242
▁grin	-3243
▁jail	-3244
▁mild	-3245
▁muff	-3246
▁stri	-3247
▁goose	-3248
▁pilot	-3249
▁shine	-3250
▁snowy	-3251
▁thief	-3252
▁bridge	-3253
▁faucet	-3254
▁handle	-3255
▁licked	-3256
▁resist	-3257
▁summer	-3258
▁washed	-3259
▁charlie	-3260
▁disgust	-3261
▁envious	-3262
▁examine	-3263
▁pattern	-3264
▁succeed	-3265
▁sparkling	-3266
'.	-3267
lu	-3268
igz	-3269
ages	-3270
▁awe	-3271
▁ins	-3272
▁zip	-3273
happy	-3274
igzag	-3275
imney	-3276
opard	-3277
▁bake	-3278
▁beet	-3279
▁bump	-3280
▁lend	-3281
▁loll	-3282
▁pump	-3283
▁rece	-3284
▁size	-3285
▁tire	-3286
▁vend	-3287
chanic	-3288
ormous	-3289
▁older	-3290
▁recog	-3291
▁since	-3292
▁sport	-3293
▁steve	-3294
▁swamp	-3295
▁tries	-3296
▁create	-3297
▁filthy	-3298
▁gloomy	-3299
▁golden	-3300
▁headed	-3301
▁pastel	-3302
▁pigeon	-3303
▁repair	-3304
▁zigzag	-3305
▁chimney	-3306
▁distant	-3307
▁leopard	-3308
▁library	-3309
▁meeting	-3310
▁quietly	-3311
▁reading	-3312
▁relaxed	-3313
▁shocked	-3314
▁stretch	-3315
▁theater	-3316
▁windows	-3317
▁anywhere	-3318
▁balloons	-3319
▁cleaning	-3320
▁enormous	-3321
▁mechanic	-3322
▁starting	-3323
▁attention	-3324
▁somewhere	-3325
▁blackboard	-3326
fa	-3327
ato	-3328
lid	-3329
▁iâ	-3330
atue	-3331
fume	-3332
ipop	-3333
lend	-3334
used	-3335
▁cro	-3336
▁yaw	-3337
liday	-3338
▁bags	-3339
▁base	-3340
▁bean	-3341
▁comb	-3342
▁cudd	-3343
▁hall	-3344
▁hook	-3345
▁mike	-3346
▁snug	-3347
▁veil	-3348
▁vide	-3349
▁annie	-3350
▁creek	-3351
▁delay	-3352
▁encou	-3353
▁mixer	-3354
▁pants	-3355
▁picks	-3356
▁rules	-3357
▁stamp	-3358
▁trash	-3359
▁banana	-3360
▁design	-3361
▁energy	-3362
▁fascin	-3363
▁folder	-3364
▁giggle	-3365
▁kicked	-3366
▁lively	-3367
▁recogn	-3368
▁riding	-3369
▁rubber	-3370
▁statue	-3371
▁vendor	-3372
▁bounced	-3373
▁floated	-3374
▁flutter	-3375
▁holiday	-3376
▁perfume	-3377
▁tweetie	-3378
▁climbing	-3379
▁envelope	-3380
▁lollipop	-3381
▁listening	-3382
▁newspaper	-3383
▁compassionate	-3384
pid	-3385
ron	-3386
rop	-3387
acht	-3388
cast	-3389
ffee	-3390
sing	-3391
▁jul	-3392
▁oat	-3393
▁pad	-3394
▁por	-3395
▁rug	-3396
▁tip	-3397
▁van	-3398
aking	-3399
gging	-3400
▁fort	-3401
▁hoop	-3402
▁mass	-3403
▁nail	-3404
▁pine	-3405
▁pipe	-3406
▁prov	-3407
▁saus	-3408
▁suff	-3409
œthatâ	-3410
▁below	-3411
▁coins	-3412
▁prize	-3413
▁refre	-3414
▁rever	-3415
▁seeds	-3416
▁sheep	-3417
▁tilly	-3418
▁twist	-3419
▁wheat	-3420
▁yacht	-3421
▁beetle	-3422
▁coffee	-3423
▁fields	-3424
▁jogged	-3425
▁yogurt	-3426
▁counted	-3427
▁message	-3428
▁rolling	-3429
▁scooter	-3430
▁vehicle	-3431
▁floating	-3432
▁lemonade	-3433
▁organize	-3434
▁revealed	-3435
▁wandered	-3436
▁stretched	-3437
▁disgusting	-3438
▁imagination	-3439
ci	-3440
em	-3441
chy	-3442
par	-3443
alph	-3444
seum	-3445
▁low	-3446
▁pow	-3447
▁pra	-3448
ellig	-3449
ifted	-3450
reeze	-3451
scope	-3452
umpet	-3453
▁comf	-3454
▁nora	-3455
▁sunf	-3456
▁tray	-3457
▁crazy	-3458
▁didnâ	-3459
▁known	-3460
▁scale	-3461
▁separ	-3462
unately	-3463
▁museum	-3464
▁nicely	-3465
▁stupid	-3466
▁tucked	-3467
▁country	-3468
▁explain	-3469
▁scatter	-3470
▁stirred	-3471
▁trumpet	-3472
▁bouncing	-3473
▁intellig	-3474
▁sandcast	-3475
▁shouting	-3476
▁skipping	-3477
▁surround	-3478
▁disagreed	-3479
▁perfectly	-3480
nie	-3481
œiâ	-3482
iano	-3483
illa	-3484
noon	-3485
pted	-3486
uded	-3487
▁art	-3488
▁han	-3489
▁hut	-3490
▁lid	-3491
▁rod	-3492
ement	-3493
ooped	-3494
▁burn	-3495
▁crow	-3496
▁lose	-3497
▁musc	-3498
▁requ	-3499
▁soar	-3500
▁stud	-3501
▁todd	-3502
▁weal	-3503
▁wire	-3504
lendar	-3505
▁avail	-3506
▁boats	-3507
▁cries	-3508
▁float	-3509
▁micro	-3510
▁onion	-3511
▁piano	-3512
▁scrat	-3513
▁screw	-3514
▁tremb	-3515
▁cherry	-3516
▁gifted	-3517
▁leaned	-3518
▁maggie	-3519
▁reward	-3520
▁skills	-3521
▁softly	-3522
▁sunset	-3523
▁switch	-3524
▁zipper	-3525
▁airport	-3526
▁eagerly	-3527
▁massage	-3528
▁mystery	-3529
▁peanuts	-3530
▁snowman	-3531
▁spilled	-3532
▁washing	-3533
▁calendar	-3534
▁carrying	-3535
▁chickens	-3536
▁complain	-3537
▁helpless	-3538
▁afternoon	-3539
▁amazement	-3540
▁available	-3541
▁splashing	-3542
▁sunflower	-3543
▁microscope	-3544
▁pretending	-3545
▁intelligent	-3546
▁neighbourhood	-3547
ab	-3548
af	-3549
!",	-3550
gen	-3551
was	-3552
aroo	-3553
ates	-3554
hter	-3555
indy	-3556
▁arg	-3557
▁eff	-3558
▁inf	-3559
▁ing	-3560
▁lab	-3561
▁sle	-3562
▁swe	-3563
iches	-3564
igate	-3565
ither	-3566
ories	-3567
▁bene	-3568
▁crib	-3569
▁flag	-3570
▁gary	-3571
▁gear	-3572
▁kang	-3573
▁nemo	-3574
▁quit	-3575
▁yoga	-3576
washer	-3577
▁appro	-3578
▁cindy	-3579
▁crawl	-3580
▁dough	-3581
▁forth	-3582
▁glove	-3583
▁knock	-3584
▁offer	-3585
▁peach	-3586
▁shows	-3587
▁yours	-3588
lephone	-3589
redient	-3590
▁cooler	-3591
▁during	-3592
▁invest	-3593
▁manage	-3594
▁polish	-3595
▁rescue	-3596
▁roared	-3597
▁sneeze	-3598
▁ticket	-3599
▁dressed	-3600
▁encoura	-3601
▁nowhere	-3602
▁pumpkin	-3603
▁putting	-3604
▁rabbits	-3605
▁spoiled	-3606
▁kangaroo	-3607
▁laughter	-3608
▁memories	-3609
▁shoulder	-3610
▁sleeping	-3611
▁blueberry	-3612
▁telephone	-3613
▁whistling	-3614
▁dishwasher	-3615
▁fascinated	-3616
▁ingredient	-3617
▁competitive	-3618
ef	-3619
lo	-3620
ait	-3621
bec	-3622
cut	-3623
erc	-3624
net	-3625
urb	-3626
adio	-3627
erry	-3628
icer	-3629
lier	-3630
reci	-3631
▁cam	-3632
▁gum	-3633
▁ink	-3634
alley	-3635
cycle	-3636
igail	-3637
irsty	-3638
ppers	-3639
œlook	-3640
▁beak	-3641
▁cost	-3642
▁deaf	-3643
▁emmy	-3644
▁enth	-3645
▁goal	-3646
▁gran	-3647
▁herb	-3648
▁quar	-3649
▁reef	-3650
▁sent	-3651
▁wrap	-3652
▁bread	-3653
▁carto	-3654
▁exerc	-3655
▁hedge	-3656
▁marry	-3657
▁model	-3658
▁pengu	-3659
▁radio	-3660
▁scare	-3661
▁spade	-3662
▁speak	-3663
▁tooth	-3664
because	-3665
▁beamed	-3666
▁behave	-3667
▁breeze	-3668
▁camera	-3669
▁dancer	-3670
▁dishes	-3671
▁drawer	-3672
▁effort	-3673
▁hoping	-3674
▁nation	-3675
▁pastry	-3676
▁petals	-3677
▁poured	-3678
▁settle	-3679
▁shells	-3680
▁solved	-3681
▁taller	-3682
▁valley	-3683
▁welcom	-3684
▁winter	-3685
▁appreci	-3686
▁beneath	-3687
▁counter	-3688
▁disturb	-3689
▁earlier	-3690
▁letters	-3691
▁marched	-3692
▁missile	-3693
▁plastic	-3694
▁pressed	-3695
▁request	-3696
▁ringing	-3697
▁mistakes	-3698
▁passport	-3699
▁snuggled	-3700
▁creatures	-3701
▁afterwards	-3702
▁motorcycle	-3703
▁sandwiches	-3704
▁strawberry	-3705
▁ingredients	-3706
▁investigate	-3707
▁understanding	-3708
ac	-3709
ado	-3710
nam	-3711
whe	-3712
yay	-3713
▁aw	-3714
▁ig	-3715
TMll	-3716
ator	-3717
corn	-3718
mare	-3719
play	-3720
▁anx	-3721
▁pap	-3722
▁ten	-3723
▁wig	-3724
ampoo	-3725
celet	-3726
ising	-3727
orted	-3728
▁beth	-3729
▁gust	-3730
▁lick	-3731
▁trap	-3732
▁wipe	-3733
▁youâ	-3734
▁admir	-3735
▁balan	-3736
▁balls	-3737
▁bears	-3738
▁boots	-3739
▁clara	-3740
▁diary	-3741
▁guess	-3742
▁hesit	-3743
▁igloo	-3744
▁incre	-3745
▁means	-3746
▁novel	-3747
▁ralph	-3748
▁salad	-3749
▁shade	-3750
▁short	-3751
▁slept	-3752
▁stack	-3753
▁tools	-3754
▁anyway	-3755
▁collar	-3756
▁enthus	-3757
▁fallen	-3758
▁laughs	-3759
▁saving	-3760
▁shadow	-3761
▁unfort	-3762
▁abigail	-3763
▁anxious	-3764
▁burning	-3765
▁ceiling	-3766
▁fearful	-3767
▁fingers	-3768
▁ignored	-3769
▁imagine	-3770
▁peppers	-3771
▁popcorn	-3772
▁praised	-3773
▁quarrel	-3774
▁shampoo	-3775
▁thirsty	-3776
▁accepted	-3777
▁bracelet	-3778
▁suitcase	-3779
▁sunlight	-3780
▁nightmare	-3781
▁unfortunately	-3782
act	-3783
aff	-3784
ime	-3785
uth	-3786
cage	-3787
give	-3788
medi	-3789
▁ell	-3790
▁fro	-3791
▁gor	-3792
▁saf	-3793
▁ske	-3794
arian	-3795
icing	-3796
under	-3797
would	-3798
▁cart	-3799
▁cows	-3800
▁fine	-3801
▁hats	-3802
▁jazz	-3803
▁oats	-3804
▁paws	-3805
▁rake	-3806
▁rise	-3807
▁rust	-3808
▁shel	-3809
▁sofa	-3810
▁unif	-3811
▁urge	-3812
▁weap	-3813
▁wing	-3814
mother	-3815
stairs	-3816
thanks	-3817
▁apart	-3818
▁apron	-3819
▁chess	-3820
▁jerry	-3821
▁loops	-3822
▁milly	-3823
▁opera	-3824
▁stove	-3825
▁telev	-3826
▁thumb	-3827
▁track	-3828
▁truth	-3829
rophone	-3830
▁copper	-3831
▁grocer	-3832
▁houses	-3833
▁humble	-3834
▁immedi	-3835
▁makeup	-3836
▁notice	-3837
▁popped	-3838
▁seeing	-3839
▁skelet	-3840
▁bravely	-3841
▁crossed	-3842
▁display	-3843
▁gorilla	-3844
▁haircut	-3845
▁impress	-3846
▁mention	-3847
▁missing	-3848
▁observe	-3849
▁popular	-3850
▁sniffed	-3851
▁wealthy	-3852
▁birdcage	-3853
▁brothers	-3854
▁cherries	-3855
▁chirping	-3856
▁clearing	-3857
▁crawling	-3858
▁curtains	-3859
▁decorate	-3860
▁stickers	-3861
▁measuring	-3862
▁squirrels	-3863
▁collecting	-3864
▁microphone	-3865
▁television	-3866
▁decorations	-3867
▁immediately	-3868
..	-3869
rn	-3870
ery	-3871
ips	-3872
loe	-3873
ache	-3874
chor	-3875
ores	-3876
ress	-3877
robe	-3878
ween	-3879
will	-3880
▁rot	-3881
adium	-3882
▁bobo	-3883
▁brus	-3884
▁dust	-3885
▁five	-3886
▁incl	-3887
▁jess	-3888
▁melt	-3889
▁moms	-3890
▁neat	-3891
▁palm	-3892
▁scur	-3893
▁shoe	-3894
▁torn	-3895
inking	-3896
▁begin	-3897
▁chloe	-3898
▁helps	-3899
▁julia	-3900
▁lions	-3901
▁pride	-3902
▁raise	-3903
▁sheet	-3904
▁spell	-3905
▁staff	-3906
▁twink	-3907
▁video	-3908
berries	-3909
▁anchor	-3910
▁chance	-3911
▁chirpy	-3912
▁magnet	-3913
▁starts	-3914
▁univer	-3915
▁weapon	-3916
▁belongs	-3917
▁between	-3918
▁created	-3919
▁deliver	-3920
▁fastest	-3921
▁grinned	-3922
▁happens	-3923
▁moments	-3924
▁squeeze	-3925
▁stadium	-3926
▁thunder	-3927
▁unhappy	-3928
▁weighed	-3929
▁possible	-3930
▁restless	-3931
▁shooting	-3932
▁skeleton	-3933
▁spending	-3934
▁welcomed	-3935
▁grandmother	-3936
ib	-3937
imi	-3938
met	-3939
rod	-3940
aded	-3941
ckey	-3942
mbre	-3943
pare	-3944
œcan	-3945
▁boo	-3946
▁cre	-3947
▁men	-3948
timmy	-3949
▁avoc	-3950
▁case	-3951
▁caut	-3952
▁dive	-3953
▁film	-3954
▁flex	-3955
▁mimi	-3956
▁send	-3957
▁simp	-3958
▁weep	-3959
eterin	-3960
ucture	-3961
▁appla	-3962
▁fuzzy	-3963
▁instr	-3964
▁kneel	-3965
▁knows	-3966
▁ornam	-3967
▁steps	-3968
▁trail	-3969
▁umbre	-3970
▁waist	-3971
looking	-3972
▁beside	-3973
▁choice	-3974
▁claire	-3975
▁granny	-3976
▁helmet	-3977
▁hockey	-3978
▁introd	-3979
▁paused	-3980
▁supply	-3981
▁zoomed	-3982
▁discuss	-3983
▁flapped	-3984
▁happier	-3985
▁married	-3986
▁penguin	-3987
▁prepare	-3988
▁raining	-3989
▁stuffed	-3990
▁twisted	-3991
▁uniform	-3992
▁darkness	-3993
▁exercise	-3994
▁presents	-3995
▁umbrella	-3996
▁collected	-3997
▁destroyed	-3998
▁structure	-3999
▁trembling	-4000
eterinarian	-4001
▁apologized	-4002
▁approached	-4003
▁impressive	-4004
▁surrounded	-4005
rm	-4006
te	-4007
aid	-4008
any	-4009
arn	-4010
omm	-4011
ray	-4012
▁ty	-4013
enty	-4014
iast	-4015
inde	-4016
inky	-4017
vent	-4018
▁cop	-4019
▁kim	-4020
▁son	-4021
ction	-4022
joyed	-4023
riage	-4024
▁ador	-4025
▁buck	-4026
▁bury	-4027
▁cere	-4028
▁dire	-4029
▁fest	-4030
▁grey	-4031
▁lime	-4032
▁note	-4033
▁pair	-4034
▁rhin	-4035
▁ribb	-4036
▁rush	-4037
▁scar	-4038
▁stom	-4039
▁stro	-4040
▁suzy	-4041
▁vest	-4042
▁wife	-4043
▁yarn	-4044
iastic	-4045
iction	-4046
ippery	-4047
oceros	-4048
ometer	-4049
ommend	-4050
▁badly	-4051
▁buzzy	-4052
▁cheek	-4053
▁grill	-4054
▁human	-4055
▁names	-4056
▁panda	-4057
▁porch	-4058
▁prett	-4059
▁therm	-4060
▁vroom	-4061
▁worth	-4062
▁buried	-4063
▁infant	-4064
▁loaded	-4065
▁potato	-4066
▁shiver	-4067
▁simple	-4068
▁unlock	-4069
▁warmth	-4070
▁waving	-4071
▁bandage	-4072
▁battery	-4073
▁cutting	-4074
▁entered	-4075
▁hanging	-4076
▁keeping	-4077
▁ordered	-4078
▁perched	-4079
▁planted	-4080
▁support	-4081
ictionary	-4082
▁adorable	-4083
▁bookcase	-4084
▁drawings	-4085
▁examined	-4086
▁flexible	-4087
▁slippery	-4088
▁agreement	-4089
▁disappear	-4090
▁gathering	-4091
▁jellyfish	-4092
▁overjoyed	-4093
▁recommend	-4094
▁refreshed	-4095
